
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Đưa Tất cả Lên trước";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Cửa sổ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Thu nhỏ";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Cửa sổ";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skype"; ObjectID = "56"; */
"56.title" = "Skype";

/* Class = "NSMenu"; title = "Skype"; ObjectID = "57"; */
"57.title" = "Skype";

/* Class = "NSMenuItem"; title = "About Skype"; ObjectID = "58"; */
"58.title" = "Giới thiệu về Skype";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Đóng Cửa sổ";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Tệp";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Tệp";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Trợ giúp";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Trợ giúp";

/* Class = "NSMenuItem"; title = "Learn about Skype for Mac"; ObjectID = "111"; */
"111.title" = "Tìm hiểu về Skype dành cho máy Mac";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Tùy chọn…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Dịch vụ";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Dịch vụ";

/* Class = "NSMenuItem"; title = "Hide Skype"; ObjectID = "134"; */
"134.title" = "Ẩn Skype";

/* Class = "NSMenuItem"; title = "Quit Skype"; ObjectID = "136"; */
"136.title" = "Thoát Skype";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ẩn Cửa sổ khác";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Hiển thị Tất cả";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Thu phóng";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "291"; */
"291.title" = "Danh bạ";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "292"; */
"292.title" = "Danh bạ";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "293"; */
"293.title" = "Thêm Liên hệ…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "835"; */
"835.title" = "Hiển thị Hồ sơ";

/* Class = "NSMenuItem"; title = "Skype"; ObjectID = "839"; */
"839.title" = "Skype";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "842"; */
"842.title" = "Kiểm tra Cập nhật…";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "969"; */
"969.title" = "Đổi tên…";

/* Class = "NSMenuItem"; title = "Block Contact…"; ObjectID = "992"; */
"992.title" = "Chặn Liên hệ…";

/* Class = "NSMenuItem"; title = "Send Contact Request…"; ObjectID = "996"; */
"996.title" = "Gửi Yêu cầu Liên hệ…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "1016"; */
"1016.title" = "Gửi Liên hệ…";

/* Class = "NSMenuItem"; title = "Hang Up"; ObjectID = "1020"; */
"1020.title" = "Gác máy";

/* Class = "NSMenuItem"; title = "Hold"; ObjectID = "1026"; */
"1026.title" = "Giữ";

/* Class = "NSMenuItem"; title = "Mute Microphone"; ObjectID = "1027"; */
"1027.title" = "Tắt tiếng micrô";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "1040"; */
"1040.title" = "Gửi Ảnh và Tệp…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "1043"; */
"1043.title" = "Cuộc gọi";

/* Class = "NSMenu"; title = "Conversations"; ObjectID = "1259"; */
"1259.title" = "Hội thoại";

/* Class = "NSMenuItem"; title = "Conversations"; ObjectID = "1260"; */
"1260.title" = "Hội thoại";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "1261"; */
"1261.title" = "Thêm Người…";

/* Class = "NSMenuItem"; title = "Rename Conversation…"; ObjectID = "1262"; */
"1262.title" = "Đổi tên Hội thoại…";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "1263"; */
"1263.title" = "Rời Hội thoại…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "1515"; */
"1515.title" = "Xem";

/* Class = "NSMenu"; title = "View"; ObjectID = "1516"; */
"1516.title" = "Xem";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "2126"; */
"2126.title" = "Xóa Liên hệ…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "2138"; */
"2138.title" = "Gửi SMS…";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "2166"; */
"2166.title" = "Thiết đặt Thông báo…";

/* Class = "NSMenuItem"; title = "Make Text Bigger"; ObjectID = "2920"; */
"2920.title" = "Phóng to Văn bản";

/* Class = "NSMenuItem"; title = "Make Text Smaller"; ObjectID = "2921"; */
"2921.title" = "Thu nhỏ Văn bản";

/* Class = "NSMenuItem"; title = "Change Status"; ObjectID = "3205"; */
"3205.title" = "Thay đổi Trạng thái";

/* Class = "NSMenu"; title = "Change Status"; ObjectID = "3206"; */
"3206.title" = "Thay đổi Trạng thái";

/* Class = "NSMenuItem"; title = "Heartbeat (Skype Status)"; ObjectID = "3224"; */
"3224.title" = "Nhịp tim (Trạng thái của Skype)";

/* Class = "NSMenuItem"; title = "Show Pictures in Sidebar"; ObjectID = "3239"; */
"3239.title" = "Hiển thị Ảnh trong Thanh bên";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "3245"; */
"3245.title" = "Sửa";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "3246"; */
"3246.title" = "Sửa";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "3247"; */
"3247.title" = "Hoàn tác";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "3248"; */
"3248.title" = "Làm lại";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "3250"; */
"3250.title" = "Cắt";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "3251"; */
"3251.title" = "Sao chép";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "3252"; */
"3252.title" = "Dán";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "3254"; */
"3254.title" = "Xóa";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "3255"; */
"3255.title" = "Chọn Tất cả";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "3257"; */
"3257.title" = "Tìm";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "3258"; */
"3258.title" = "Chính tả và Ngữ pháp";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "3259"; */
"3259.title" = "Thay thế";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "3260"; */
"3260.title" = "Chuyển đổi";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "3261"; */
"3261.title" = "Tiếng nói";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3262"; */
"3262.title" = "Tiếng nói";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "3263"; */
"3263.title" = "Bắt đầu Nói";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "3264"; */
"3264.title" = "Dừng Nói";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "3265"; */
"3265.title" = "Chuyển đổi";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "3266"; */
"3266.title" = "Viết Chữ Hoa";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "3267"; */
"3267.title" = "Viết Chữ Thường";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "3268"; */
"3268.title" = "Viết hoa";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "3269"; */
"3269.title" = "Thay thế";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "3270"; */
"3270.title" = "Hiển thị Thay thế";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "3272"; */
"3272.title" = "Sao chép/Dán Thông minh";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "3273"; */
"3273.title" = "Dấu ngoặc kép Thông minh";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "3274"; */
"3274.title" = "Dấu gạch ngang Thông minh";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "3275"; */
"3275.title" = "Liên kết Thông minh";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "3276"; */
"3276.title" = "Trình phát hiện Dữ liệu";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "3277"; */
"3277.title" = "Thay thế Văn bản";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3278"; */
"3278.title" = "Chính tả";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "3279"; */
"3279.title" = "Hiển thị Chính tả và Ngữ pháp";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "3280"; */
"3280.title" = "Kiểm tra Tài liệu Ngay";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "3282"; */
"3282.title" = "Kiểm tra Chính tả Khi Nhập";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "3283"; */
"3283.title" = "Kiểm tra Ngữ pháp với Chính tả";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "3284"; */
"3284.title" = "Tự động Sửa Chính tả";

/* Class = "NSMenu"; title = "Find"; ObjectID = "3285"; */
"3285.title" = "Tìm";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "3286"; */
"3286.title" = "Tìm…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "3287"; */
"3287.title" = "Tìm Kết quả Tiếp theo";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "3288"; */
"3288.title" = "Tìm Kết quả Trước";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "3289"; */
"3289.title" = "Sử dụng Lựa chọn để Tìm";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "3290"; */
"3290.title" = "Nhảy đến Lựa chọn";

/* Class = "NSMenuItem"; title = "Edit Last Message…"; ObjectID = "3322"; */
"3322.title" = "Sửa Tin nhắn Cuối cùng…";

/* Class = "NSMenuItem"; title = "Provide Skype Feedback…"; ObjectID = "3342"; */
"3342.title" = "Cung cấp Phản hồi Skype…";

/* Class = "NSMenuItem"; title = "Edit Profile…"; ObjectID = "3346"; */
"3346.title" = "Sửa Hồ sơ…";

/* Class = "NSMenuItem"; title = "Edit Mood Message…"; ObjectID = "3348"; */
"3348.title" = "Sửa Thông báo Tâm trạng…";

/* Class = "NSMenuItem"; title = "Change Password…"; ObjectID = "3350"; */
"3350.title" = "Thay đổi Mật khẩu…";

/* Class = "NSMenuItem"; title = "My Account"; ObjectID = "3352"; */
"3352.title" = "Tài khoản của Tôi";

/* Class = "NSMenuItem"; title = "Sign Out"; ObjectID = "3358"; */
"3358.title" = "Đăng Xuất";

/* Class = "NSMenuItem"; title = "Search Contacts and Messages"; ObjectID = "3360"; */
"3360.title" = "Tìm kiếm Liên hệ và Tin nhắn";

/* Class = "NSMenuItem"; title = "Clear Recent…"; ObjectID = "3368"; */
"3368.title" = "Xóa Gần đây…";

/* Class = "NSMenuItem"; title = "Dial Pad"; ObjectID = "3369"; */
"3369.title" = "Bàn phím Quay số";

/* Class = "NSMenuItem"; title = "New Conversation…"; ObjectID = "3375"; */
"3375.title" = "Hội thoại Mới…";

/* Class = "NSMenuItem"; title = "Close Conversation"; ObjectID = "3411"; */
"3411.title" = "Đóng Hội thoại";

/* Class = "NSMenuItem"; title = "Manage API Clients…"; ObjectID = "3422"; */
"3422.title" = "Quản lý Ứng dụng khách API…";

/* Class = "NSMenuItem"; title = "as List"; ObjectID = "3425"; */
"3425.title" = "ở dạng Danh sách";

/* Class = "NSMenuItem"; title = "as Pictures"; ObjectID = "3426"; */
"3426.title" = "ở dạng Ảnh";

/* Class = "NSMenuItem"; title = "Welcome Tour"; ObjectID = "3432"; */
"3432.title" = "Chào mừng đến với Chuyến hành trình";

/* Class = "NSMenuItem"; title = "Next Conversation"; ObjectID = "3434"; */
"3434.title" = "Hội thoại Tiếp theo";

/* Class = "NSMenuItem"; title = "Previous Conversation"; ObjectID = "3435"; */
"3435.title" = "Hội thoại Trước";

/* Class = "NSMenuItem"; title = "Contacts Monitor"; ObjectID = "3440"; */
"3440.title" = "Giám sát Danh bạ";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "3442"; */
"3442.title" = "Đóng Cửa sổ";

/* Class = "NSMenuItem"; title = "Make Text Normal Size"; ObjectID = "3446"; */
"3446.title" = "Đặt Kích thước Thường cho Văn bản";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "3448"; */
"3448.title" = "Tin nhắn Nhanh…";

/* Class = "NSMenuItem"; title = "Technical Call Info"; ObjectID = "3455"; */
"3455.title" = "Thông tin Cuộc gọi Kỹ thuật";

/* Class = "NSMenuItem"; title = "Mark All Conversations As Read"; ObjectID = "3465"; */
"3465.title" = "Đánh dấu Tất cả Hội thoại Là Đã đọc";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "3469"; */
"3469.title" = "Dừng Chia sẻ Màn hình";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "3471"; */
"3471.title" = "Chia sẻ Màn hình…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "3483"; */
"3483.title" = "Đánh dấu Hội thoại là Chưa đọc";

/* Class = "NSMenuItem"; title = "Manage Blocked Users…"; ObjectID = "3491"; */
"3491.title" = "Quản lý Người dùng Bị chặn…";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "3497"; */
"3497.title" = "Để Chế độ Toàn Màn hình";

/* Class = "NSMenuItem"; title = "Skype WiFi"; ObjectID = "3499"; */
"3499.title" = "Skype WiFi";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "3505"; */
"3505.title" = "Xóa Hội thoại…";

/* Class = "NSMenuItem"; title = "Privacy Policy"; ObjectID = "3508"; */
"3508.title" = "Chính sách về Quyền riêng tư";

/* Class = "NSMenuItem"; title = "Buy Skype Credit"; ObjectID = "3515"; */
"3515.title" = "Mua Tín dụng Skype";

/* Class = "NSMenuItem"; title = "Decrease Volume"; ObjectID = "3519"; */
"3519.title" = "Giảm Âm lượng";

/* Class = "NSMenuItem"; title = "Increase Volume"; ObjectID = "3521"; */
"3521.title" = "Tăng Âm lượng";

/* Class = "NSMenuItem"; title = "Reload Page"; ObjectID = "3525"; */
"3525.title" = "Tải lại Trang";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "3527"; */
"3527.title" = "Gửi Tin nhắn Video…";

/* Class = "NSMenuItem"; title = "Add Credit…"; ObjectID = "3529"; */
"3529.title" = "Thêm Tín dụng…";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "3546"; */
"3546.title" = "1 Năm";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "3547"; */
"3547.title" = "Tin nhắn Cuối";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "3548"; */
"3548.title" = "6 Tháng";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "3549"; */
"3549.title" = "3 Tháng";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "3550"; */
"3550.title" = "1 Tháng";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "3551"; */
"3551.title" = "1 Tuần";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "3552"; */
"3552.title" = "Nhảy về Phần trước";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "3553"; */
"3553.title" = "Nhảy về Phần trước";

/* Class = "NSMenuItem"; title = "Show Media Previews in Chat"; ObjectID = "3561"; */
"3561.title" = "Hiện xem trước tệp đa phương tiện trong đoạn chat";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "3575"; */
"3575.title" = "Chuyển Màn hình hoặc Cửa sổ…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "AwN-u0-aq9"; */
"AwN-u0-aq9.title" = "Đánh dấu Cuộc hội thoại Là Đã đọc";

/* Class = "NSMenuItem"; title = "Go to Support"; ObjectID = "BV1-wO-e7S"; */
"BV1-wO-e7S.title" = "Tới phần Hỗ trợ";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "LGv-MU-w00"; */
"LGv-MU-w00.title" = "Gửi Tệp…";

/* Class = "NSMenuItem"; title = "Ask the Skype Community"; ObjectID = "MdZ-kG-1Pq"; */
"MdZ-kG-1Pq.title" = "Hỏi Cộng đồng Skype";

/* Class = "NSMenuItem"; title = "Add Log Message…"; ObjectID = "b1K-jR-eFF"; */
"b1K-jR-eFF.title" = "Add Log Message…";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "jVV-6S-paL"; */
"jVV-6S-paL.title" = "Bắt đầu";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "zrr-6y-uZv"; */
"zrr-6y-uZv.title" = "1 Ngày";
